import s from "./About.module.css"

const About = () => {

    return (
        <>
            <div className={s.container}>
                <h1>
                    Мы рады приветствовать вас на нашем сайте, посвященном продаже 3D-моделей!
                </h1>
                <h3>Мы занимаемся созданием и предоставлением самых высококачественных и уникальных 3D-моделей. Наша цель - удовлетворить потребности наших клиентов, предоставляя им широкий выбор моделей для реализации их творческих и профессиональных проектов.</h3>
            </div>
        </>
    );
}
export default About